# Здесь будут хранится все переменные с большим текстом, чтобы не мусорить в основном коде

comanda_start = f'Приветствую!\n' \
    f'Я - телеграм бот службы ЭРТОС.\n' \
    f'Предназначен для подготовки сотрудников к сдаче экзаменов по охране труда и электробезопасности.\n' \
    f'Для выбора предмета нажмите на кнопку под клавиатурой с соответствующим названием или введите:\n' \
    f'/OH - охрана труда;\n' \
    f'/EB - электро- безопасность\n' \
    f'Используй /help если что-то пошло не так.\n' \
    f'Перед каждым новым тестом необходимо заново меня запустить командой /start'


comanda_help = f'Большинство проблем решается нажатием сюда -> /start'
